{
  "id": "kage_no_naka_no_kokuhaku",
  "title": "影の中の告白",
  "minPlayers": 5,
  "maxPlayers": 7,
  "story":  "ロンドンの高級ホテルで行われる慈善イベントの夜。富豪の古参メンバーが集まり、地元の慈善事業を支援しています。\nしかし、夜が進むにつれて、一人のメンバーが突然殺されます。\nイベントの最中、部屋の中でアリスが遺体として発見されます。部屋は内部から施錠されており、外からの侵入は考えにくい状況です。怪しい動きを見せるのは、ウィリアムとエミリーで、それぞれの証言には穴があります。ジョンは事件解決に執念を燃やし、レベッカは自分のホテルでの事件に動揺します。\n事件の真相を暴くのは誰か、犯人として逃げ切るのは誰か？\n\n\n登場人物\nアリス・ハートマン\n若手の慈善団体の代表。イベントの主催者で、明るくエネルギッシュな性格。\n\nウィリアム・スタンフォード\n裕福な実業家で、慈善事業に対する長年の支援者。\n\nエミリー・ホワイト\nロンドン社交界の寵児。スキャンダルを追求する新聞記者。\n\nレベッカ・ブラウン\nホテルのオーナーで、イベントのスポンサーでもある。\n\nジョン・スミス\n謎めいた過去を持つ元刑事。今はホテルの保安責任者。\n\n事件概要\nロンドンの高級ホテル「ルミエール・グランド」では今夜、慈善財団の創立記念パーティーが開かれていた。華やかな社交界の顔ぶれが集まり、グラスが鳴り、拍手が響く中、一人の女性が忽然と姿を消す。\n彼女の名は――アリス・グレイ。財団の若き代表にして、記者としても活動していた異色の女性。翌朝、ホテルのVIPルームにて、彼女の遺体が発見された。\n死因は毒物による心停止。部屋は内側から施錠された密室だった。\n\nアリスは何かを掴んでいた――出席者の中にいる誰かの「致命的な秘密」を。\n",

  "commonEvidence": [
    {"title":"アリスの死因は毒物による心停止","detail":"解剖結果によると、死因は即効性のある毒物（不明成分）による急性心停止。\n毒は消化器官から検出されたため、食事・飲料から摂取した可能性が高い。\nまた、皮膚からの吸収も否定できず、使用していた化粧品や香水にも検査の必要がある。\nアリスのワイングラスとリップスティックの両方から、微量の毒成分が検出された。"}, 
  {"title":"死体発見時、部屋は密室状態","detail":"死体発見時、アリスの部屋はドアの鍵が内側からかかっており、窓も閉じられていた。\n鍵はアリスの死体のポケットから発見された。\n使用された鍵は内部のオートロック式（鍵を閉めて部屋に残ることはできない）。\n現場には他に侵入・脱出できそうなルートはないように見えた。"},
  {"title":"窓が少しだけ開いていた","detail":"密室状態の中、唯一の異常として窓が5〜10cmほど開いていた。\n開口部は小さく、人が出入りするには不可能なサイズ。\n外は崖に面しており、普通は開ける必要がない場所。窓枠に釣り糸のような細い繊維の残留物が検出された。\n外からの投擲や仕掛けによる自動ロックの操作、毒物の投下などが考えられる。"},
   {"title":"殺害時刻はイベント中盤","detail":"法医学的推定では、アリスの死亡推定時刻は午後8時〜9時の間。\nその時間帯、イベントの余興や歓談が行われており、複数の人物が「アリスを見た」と証言している。\nしかし、その証言は微妙に時間がずれていたり、衣装や髪型の記憶が曖昧だったりする。一部の証言では、「アリスがワインを取りに行く姿を見た」との情報も。\n停電もこの時間帯に発生しており、証言の信頼性が揺らいでいる。"},
   {"title":"ワイングラスの指紋分析結果","detail":"アリスの飲んでいたグラスには、アリス以外に複数の指紋が付着していた。\n特にジョン、ウィリアム、レベッカのものが検出された（ただし、誰が最後に触ったかまでは不明）。\nグラスの縁には微量の毒物成分（致死量には満たない）が検出。"},
   {"title":"アリスの手帳から切り取られたページ","detail":"アリスが残した手帳の数ページが破り取られている。\n切り取られた部分には「…あなたがやるとは思わなかった」と断片的に書かれていた。切り取られた部分が後にレベッカの部屋の暖炉で焼け残って発見される。"},
   {"title":"停電直前の監視カメラ映像（わずかに残った部分）","detail":"停電が起きる約2分前、アリスの部屋の前に立ち止まる人影が映っている。\n顔は映らないが、身長や服装のシルエットからエミリーかレベッカの可能性が高い。\nその後、映像がブツリと途切れる。"},
   {"title":" 匿名の脅迫メール（アリスの端末に保存されていた）","detail":"件名：「真実を暴けば、代償を払うことになる」\n差出人不明、VPN経由の匿名メール。\n文面の口調がウィリアムの演説時の語調と似ているが断定できない。\nアリスは「犯人を知っている。告発する」とメモを残していた。"}
  ],
  "characters": [
    {
      "role": "エミリー・ホワイト",
      "description": "表向きの顔：華やかな社交界の顔、ジャーナリスト。\n裏の顔はアリスに過去の不正取材を知られ、脅されていた。",
      "evidence": ["ポケットから破かれた取材メモ（「彼女は私の秘密を…」とある）", "殺害時刻、彼女は人前にいたとされるが証言はあいまい","所持品に劇薬の小瓶（「これは美容液」と主張）","エミリーのPCに「アリス 暴露 記事準備中」というファイル"],
      "winConditions": ["冤罪を晴らし、真犯人を特定する", "真犯人として逃げ切る（誰かに罪をなすりつける or 無罪を証明させる）"]
    },
    {
      "role": "ジョン・スミス",
      "description": "表向きの顔：ホテルの保安責任者、元刑事。\n裏の顔：過去の事件でアリスの父を間接的に死なせていた。",
      "evidence": ["アリスの懐中時計に刻まれた「父の仇は忘れない」", "遺体発見直後、現場を封鎖せず1人で調査していた","古い捜査資料をアリスが所持していた（ジョンの過失を示唆）","監視カメラの一部データが消去（ジョンにアクセス権がある）"],
      "winConditions": ["真犯人として逃げ切る（罪をかぶせる or 監視記録で煙に巻く）", "過去の因縁を断ち、犯人を見抜いて正義を示す"]
    },
    {
      "role": "ウィリアム・スタンフォード",
      "description": "表向きの顔：財団支援者で名士、ビジネスマン。\n裏の顔：アリスに資金横領の証拠を握られていた。",
      "evidence": ["アリスの手帳に「ウィリアム→不正資金流用の証拠あり」と記述", "銀行記録に不審な送金履歴","事件前、彼女と激しい口論をしているのを目撃されている","スマートウォッチにアリスとの会話音声データが一部残る"],
      "winConditions": ["犯人であれば証拠隠滅・偽証で逃げ切る", "無実であれば資金疑惑を払拭し、犯人を暴く"]
    },
    {
     "role": "レベッカ・ブラウン",
      "description": "表向きの顔：ホテルのオーナー、実業家。\n裏の顔：アリスにホテルの不正や過去の事件を探られていた。",
      "evidence": ["アリスのスマホに「秘密を話せば…」とする脅迫メール（送信元不明）", "ホテルの内部監視ログに不審な時間帯のアクセス記録","現場の鍵はホテル関係者しか持っていない（レベッカ含む）","自室のゴミ箱にアリス宛の破られた脅迫文"],
      "winConditions": ["犯人であればホテルの名誉を守りつつ逃げ切る", "無実であればホテルの評判を守りながら真犯人を暴く"] 
    }
  ]
}